<?php
/*
Template Name: 利用規約
*/
get_header();
?>
	<link rel="stylesheet" href="<?php echo esc_url( get_template_directory_uri() . '/css/other.css' ); ?>"/>
	<!-- Start: タイトル、hr -->
	<h1 class="int_h">約款</h1>    
	<hr> 
	<!-- End: タイトル、hr -->

	<!-- Start: コンテンツ -->
	<div class="container">
		<div class="int_main">
			<table class="term">
				<tr>
					<td>
						<p class="term_line">English Pediaを運営する株式会社留学情報館（以下、当センターとします。）は語学学校の紹介手数料、手続き代行手数料無料の留学サポート機関です。<br>
						留学サービスは本約款に従い、留学手続の代行およびサポートをいたします。（以下、当サポートとします。）</p>
					</td>
				</tr>
				<tr>
					<td class="num">１．学校入学申込代行手続き</td>
				</tr>
				<tr>
					<td>
						<p>当サポートのお申込みは、①所定の申込書にご記入いただくか、②当サイトのオンラインお申込み入力フォームより、必要事項をご記入し、申込内容確認画面にてお申込み内容をご確認の上、ご送信いただきます。<br>
						②のオンライン申込みの場合、申込内容を確認後、当センターより確認のメールをお送りいたします。<br>
						①本約款への同意（署名・捺印）もしくは、②の確認メールの送信をもって、契約の成立日として、弊社サービスの履行とさせて頂きます。</p>
					</td>
				</tr>
				<tr>
					<td class="num">２．留学手続きの申込代行費用</td>
				</tr>
				<tr>
					<td>
						<p>入学申し込みに際する代行手続費用は無料です。ただし、留学期間3週間以内の場合は15,000円の短期手続手数料を申し受けします。<br>
						また、空港でのお出迎えや現地でのサポートサービスなど一部有料のオプションサービスがございますので、そちらのサービスの活用もご検討下さい。</p>
					</td>
				</tr>
				<tr>
					<td class="num">３．手続きサポートの範囲</td>
				</tr>
				<tr>
					<td>
						<p>当サポートサービスは、お客様ご自身が希望される学校が運営するプログラム、および滞在先などへの各種手続きをサポートするものです。
						お客様が希望した留学先学校などへの入学、編入、または卒業を保証するものではありませんので、あらかじめご了承ください。
						また、ご提供する留学プログラムは当センターが企画・運営するプログラムではありませんのでご注意ください。<br>
						<br>						
						※手続きサポートは、弊社約款への同意を持って、手続き先への申込みの同意をしたものといたします。<br>
						※注意：パスポートやビザの発行などはご自身の責任の上で行って頂きます。<br>
						※各種学校の紹介ページで掲載している情報は、日々更新をするように細心の注意を払っておりますが、その内容を保証するものではありません。ご不安な方は、スタッフにお問い合わせください。</p>
						
						<p style="padding-bottom:15px;"><span class="term_bold">＜当サポートサービスの範囲＞</span>
						<ul>
							<li>お客様が選択された学校への出願サポート</li>
							<li>学校が手配するホームステイ、寮、アパートなどの申込み手続きサポート<br>
							（学校が手配する滞在先の混雑状況によりご希望に添えない場合がございますので、事前にご確認ください。）</li>
							<li>留学費用のご請求</li>
							<li>空港出迎え手配サービスなど、各種オプションサービスの依頼代行</li>
							<li>ビザ取得アドバイス(電話、メールのみ)</li>
						</ul>
						
						※無料サポートの範囲とオプションについて<br>
						これらのサービスはお客様が留学準備または、現地で留学生活を送る中で必要な最低限のサービスです。<br>
						より快適な準備や安心をお求めの方は各種オプションサービスをお申込みください。</p>					
					</td>
				</tr>
				<tr>
					<td class="num">４．出願書類</td>
				</tr>
				<tr>
					<td>
						<p>出願は学校が定める申込規定に従います。お客様は当サポートお申込み後、申込完了までのステップに従い、速やかに諸手続きをすすめてください。<br>
						慢性疾患、健康状態を損なっている方、妊娠している方、医師などの指示により薬を常用されている方、また障害などをお持ちの方で、特別な手配が必要な場合は事前にお知らせください。<br>
						現地事情や受入機関、団体の要請により安全面を考慮した上で、当サポートのお申込をお断りさせて頂く場合もありますのであらかじめご了承ください。</p>
					</td>
				</tr>
				<tr>
					<td class="num">５．費用などの支払い方法</td>
				</tr>
				<tr>
					<td>
						<p>プログラム料金および、実費のお支払いは必ず当社の指定する期日までに当センターの指定する方法でご入金ください。<br>
						海外送金手数料など、支払いに関する手数料などはお客様にご負担頂きます。なお、指定の期日までに入金が確認できない場合、サービスの提供を停止させて頂く場合もございます。<br>
						※分割払いをご希望の場合は別途ご相談ください。
						</p>
					</td>
				</tr>
					<tr>
						<td class="num">６．為替レートの変更</td>
					</tr>
				<tr>
					<td>
						<p>留学費用などを当センターがお客様に代行して支払うにあたり、計算の規準とする為替レートは、請求日における当センター指定の国内に本店、または支店のある金融機関に表示された為替レートとします。お支払い頂く際のレートは請求日のレートで決定となります。<br>
						為替レートの変動により生じた差額の金額は申込者の負担となります。当センターでは、その差額増減のリスクヘッジとして、請求日の留学費用合計額にその経済情勢に応じたパーセンテージ（2-5%）を加算した額にてご請求いたします。<br>
						なお、このリスクヘッジによって14日間の為替変動による留学費用の不足分は当センターが全額保障いたしますが、14日間過ぎての入金で留学費用に不足分が発生した場合はお客様負担となり、後日不足分をご請求する場合がございます。</p>
					</td>
				</tr>
				<tr>
					<td class="num">７．キャンセルについて</td>
				</tr>
				<tr>
					<td>
						<p style="padding-bottom:15px;">キャンセル料金は当センターが頂戴する料金と、学校や滞在先などお申込先から発生するキャンセル料金とがございます。</p>
						<ul>
							<li>申込前：当センター、お申込先ともにキャンセル料は発生いたしません。</li>
							<li>申込後８日以内：当センターからのキャンセル費は発生しませんが、お申込先からキャンセル料金が発生する場合がございます。その際は当センターを通じて、お客様へご請求させていただきます。</li>
							<li>申込後９日以降・渡航前：当センターではご入金前、後に関わらず、キャンセル費として30,000円を頂戴いたします。ご入金後の場合は各学校からの返金額から、当センターのキャンセル費30,000円を差し引いた金額をお返しいたします。</li>
							<li>渡航後：各学校からの返金額から、当センターのキャンセル費３万円を差し引いた金額をお返しいたします。返金規定は学校によって異なりますのでキャンセル前に当センターまで確認するようにしてください。</li>
						</ul>
						<p style="padding-left:40px;">
							* 受講開始後の取消も上記に含むこととします。<br>
							* 返金額は、各学校や紹介施設などのキャンセル規定によります。場合により、当センターへのコミッションやその他手数料が差し引かれて返金される場合がありますのであらかじめご了承ください。 <br>
							* その他、払い戻しに関わる送金手数料はお客様負担となります。<br>
							* 保険、携帯電話、航空券などのキャンセルについては別途サービス提供会社の規定に準じます。
						</p>
					</td>
				</tr>
				<tr>
					<td class="num">８．渡航準備、海外留学生保険</td>
				</tr>
				<tr>
					<td>
						<p>パスポート手続き、ビザ手続き、予防接種、健康診断、航空券の手配、海外留学生保険などの弊社と関連なくご自身で進めた渡航準備、手続きはご自身の責任にてご準備頂きます。<br>
						当センターでは、お客様ご自身での準備の不備によるトラブルには一切の責任を負いかねます。</p>
					</td>
				</tr>
				<tr>
					<td class="num">９．ビザ申請</td>
				</tr>
				<tr>
					<td>
						<p>渡航の内容に応じて、その国のビザを取得する必要がございます。このビザは、お客様ご自身の責任において必ず渡航前に取得してください。
						却下の理由に問わず、ビザが取得出来なかった場合、また出発に間に合わなかった場合など、当センターは一切の責任を負いかねます。
						またその際にかかるキャンセル、渡航延期などの変更にかかる手数料などは、全てお客様負担となりますのでご注意ください。<br>
						<br>
						<span class="term_bold">＜ビザ申請サポート＞</span><br>
						ビザ申請サポートはビザ取得を保証するものではありません。ビザ申請が却下された場合や、ビザ取得が遅れた場合、その他いかなる理由による損失に当センターは一切の責任を負いかねます。また渡航日が迫っている場合のお申込みは、サポート自体をお断りさせていただくことがありますのであらかじめご了承ください。<br>
						* ビザ申請サポートだけの申込の場合は30,000円、外国籍/却下歴のある方の方は50,000円のサポート費になります。</p>
					</td>
				</tr>
				<tr>
					<td class="num">１０．申込内容の変更、延期</td>
				</tr>
				<tr>
					<td>
						<p>当サポートお申込み・ご入金後の学校、コース、申込内容や入学日、現地到着日などの変更および延期をする場合、当センターは8,000円の変更手数料を頂戴します。
						また、当センターの変更手数料のほか、受入先の学校や滞在先などの規定により、別途変更・延期に伴う手数料が発生する場合がございますのであらかじめご了承ください。<br>
						お申込み先によっては、お申込み後の変更が一切認められない際、返金が一切ない場合もありますのであらかじめご確認ください。</p>
					</td>
				</tr>
				<tr>
					<td class="num">１１．免責事項</td>
				</tr>
				<tr>
					<td>
						<p>渡航後は留学生個人の責任において行動するものとし、法令、秩序、良俗もしくは留学先などの規則などに違反した場合の責任、損害賠償は留学生個人の負担となり、当センターは一切の責任を負いかねます。また、以下の免責事項に該当する場合、当センターはその損害の責任を一切負いません。なお、返金などの措置がとられる場合、該当する現地機関、航空会社などの規定に従うものとします。</p>
						<ul>
							<li>お客様の主観的事由に基づき、お客様の希望留学先、滞在先の条件がお客様のご希望と適合しない場合。</li>
							<li>学校や滞在先などの事情により、授業、滞在、費用、その他の内容が当センターの説明や契約時の内容と異なっていた場合。</li>
							<li>学校がホームページ、パンフレットなどで公表している授業、プログラム、滞在などの内容と、実際が異なる場合。</li>
							<li>現地受入機関の都合や当センターが管理できない事故等の事由により、日程、滞在先、受入機関の提供するサービス、その他のプログラム内容が変更され、履行不能となった場合。</li>
							<li>学校、滞在先との一切の争議。</li>
							<li>現地(空港出迎え、現地サポート、学校見学ガイドなどを含む)での事故やトラブル。</li>
							<li>天災地変、戦乱、暴動などの為に生じる留学及び渡航の中止。</li>
							<li>病気、ケガ、事故などによる留学及び渡航の中止。</li>
							<li>旅券及びビザなど渡航に必要な書類が発給されなかった場合、また入国審査において入国が拒否された場合。</li>
						</ul>
						
						</p>
					</td>
				</tr>
				<tr>
					<td class="num">１２．裁判の管轄</td>
				</tr>
				<tr>
					<td>
						<p>この約款に基づいて契約した内容に関して生じた訴訟については、東京地方裁判所のみを管轄裁判所とします。</p>
					</td>
				</tr>
			</table>
		</div>
	</div>
	<!-- End:コンテンツ -->
<?php get_footer(); ?>
<?php include(get_theme_root() . '/' . get_template() . "/inc/common-htmlclose.php");?>
